1password
android-emulator
android-emulator-debug
android-sdk
android-sdk-debug
android-studio
beeper-v4-bin
brave-bin
cursor-bin
hyprland-per-window-layout
hyprland-per-window-layout-debug
hyprwhspr
lmstudio-bin
python-pulsectl
python-sounddevice
rofi-bluetooth-git
watchman-bin
whitesur-gtk-theme
yay
yay-debug
